module.exports = [
  '中国青铜时代最为著名的装饰纹样。一个狰狞的面孔，一个硕大的正面兽头，以竖直的鼻梁作为中线，向左右对称展开双角、双眉和双目，鼻梁下面是翻卷的鼻头和开阔的巨口。给人沉重、压抑、恐惧的感觉，表现了青铜主人拥有的令人生畏的权威，达到了统治者希望达到的艺术效果。被北宋金石家称为“饕餮”的兽面纹。',
  '他（1853 - 1890）是继伦勃朗之后被认为是荷兰最伟大的画家。他和高更、塞尚并称为后印象派。他们吸收了印象派的精髓，却反对印象派纯客观理性的描绘，提倡事物的实质和象征意念，是现代艺术最重要的先驱。他27岁时才开始绘画，在短短十年间, 绘画了800多幅油画及同等数目的素描, 却几乎从未能觅得买家, 只能长期依赖弟弟Theo 在经济上和精神上的支持。他的一生，就正如毕加索所说: 『这人如不是一位疯子, 就是我们当中最出色的。』',
  '它是中国绘画史上的里程碑，完全意义上的的独立绘画。中国绘画从装饰纹样中独立出来，找到了适合自己的工具毛笔和丝绢，以线条为造型手段，平涂和渲染的基本技法已经出现。代表作品湖南长沙战国时代楚墓的发现的《人物龙凤》和《人物御龙》。造型简练明快，线条富有韵律感，人物刻画生动，画面传达出对生命延续的渴求。',
  '它以空前的规模、巨大的数量和惊人的写实风格，展示了秦代美术令人震撼的高度水平和力度。绘塑结合，相得益彰。',
  '汉代绘画题材包罗万象，天堂、人间、地狱均被纳入绘画创作的范围。但灵魂升仙是汉代绘画不变的主题，各种宇宙天象、神怪异兽和墓主相关的生活场景的描绘，均是以此为中心环绕展开的。汉代绘画的各种构图形式都显得非常饱满，无论是连续性长卷构图，是大场面的满屏式填充，画面同时跨越时间和空间，几乎不留空白，产生并流动着生命的张力和饱满的气势。如湖南长沙马王堆汉墓非衣帛画，自上而下三段式纵向构图表现天上、人间、地下的情景，从色彩上看，已是一件相当成熟的工笔重彩画了。',
  '他是19世纪法国学院派代表，是古典主义最后一位伟大画家。他发展了古典主义思想，素描坚实简洁，线条精炼准确，人物造型端庄、典雅、娴静，善于用细腻的色调和光线变化来突出四面的层次和转折，突出人物的立体感，成为学院派绘画的范本，但缺乏时代精神。代表作有《泉》、《土耳其浴女》等。',
  '他是17世纪“荷兰小画派”的著名画家。他的作品多表现了舒适、安闲的中产阶级家庭生活的风俗题材，喜欢将通常妇女的家务劳动诗意化，画面简洁，人物神情安详，衣饰朴素大方，画面生动传神，流露出一种清新、恬静的诗意，以一种宁静、安适的情调给人美的享受。代表作有《倒牛奶的女仆》、《读信的少女》、《花边女工》等。',
  '它是罗马帝国时期的著名建筑。采用全新的穹项结构，结构简洁稳定，清新明快。全部采用砖和混凝土建成。内墙面用彩色石料和铜料装饰，在结构上广泛地使用了减轻重量的拱券，壁龛，外表柱廊简单朴实。万神庙是供奉众神的庙堂，所以内部空间和谐宽阔，这样大的空间处理，在西方古代建筑中还是罕见的。',
  '他是西班牙新艺术运动中一位充满幻想的建筑师。其作品分为三个阶段：(一)阿拉伯摩尔风格；(二)哥特风格；（三）有机形态、曲线风格和自然主义的综台风格。因其作品更强调装饰艺术，不太关注功能与技术上的革新，因此，在20世纪设计界功能主义盛行时，其价值一直得不到重视，直至50年代，随着“有机建筑”和“后现代建筑”理论和实践的探索不断深入，高迪被认为是建筑的“后现代主义的先驱”。代表作《圣家族教堂》等。',
  '我国最早一部音乐理论著作。原有23篇，现存前11篇。同时保存在《礼记》和《史记》两部书中。内容主要总结了礼乐制度的社会功能和作用。同时论述了音乐的本质、音乐和政治的关系、音乐的伦理教育作用和美感作用。《乐记》主要反映了先秦儒家音乐美学思想。对我国封建社会音乐思想产生了深远影响。',
  '清末民初新式学堂开设的乐歌课以及所教唱的歌曲。其形式多采用日本、欧美曲调填词，少量为中国民间曲牌填词形式。内容主要反映了中国人民抵御外侮、富国强兵的时代愿望。代表性人物有沈心工、李叔同、曾志斋等。学堂乐歌这种新的音乐形式标志着我国近代音乐的历史开篱。',
  '《猜调》是云南汉族民歌。 云南儿童游戏时唱的对歌。内容生动，形式活泼。对歌由一个具有呼唤性的音调开始，接着就通过一连串的排句发问，但对方并没有被难倒，不假思索，脱口而出，对答如流。问得巧，答得妙，生动活泼，妙趣横生。',
  '西班牙画家。生于希腊克里特岛的伊拉克利翁，1614年4月7日卒于托莱多。原名D.特奥托科波洛斯(Domenikos Theotokopoul)，由于生于希腊的克里特岛，后被称为格列柯(El Greco)，意即希腊人。早年，在故乡学画，1560年到了威尼斯，进入提香的画室，这使他从中世纪美术的圈子走向一个新的时代。 格列柯是一位天才而又非常复杂的人物。他的作品像一块多棱镜，曲折地反映了西班牙16世纪下半叶动汤的西班牙社会和没落的旧贵族的精神危机。他的局限性是未能走出贵族世界而与广大人民群众结合。20世纪初，他的艺术重新被认识，作品中所具有的现代性备受欣赏和注目。',
  '中国绘画很特色的一个门类。在作画时使用界尺引线而故名。起源很早，晋代已有。《历代各画记》中评展之虔的界画说：“触物留情，备皆妙绝，尤垂生阁”；评董伯仁的界画，赞他“楼生人物，旷绝古今”。宋初有郭忠恕。元代有王振鹏，李容槿，明代有仇英，清代有袁江，袁耀等。现存的唐懿德太子李重润墓道西壁的《阙楼图》是目前中国最早一幅大型界画，宋代的著名界画有《黄鹤楼》、《滕王阁图》等。',
  '出现在18世纪法国路易十五时代宫廷的艺术风格。“洛可可”来自意大利语中巴洛克一词的双关语，是石头和贝壳的意思，因为在艺术作品中经常使用一些石头和贝壳做装饰。涉及到艺术的各个领域，萁特点为纤细、妩媚、华丽和繁琐，喜用C型、S型和漩涡形的曲线和轻淡柔和色彩，1、在绘画上有华托、布歇和弗拉贡纳尔；2、建筑上，体现在建筑内部的细部装饰上，给人以精巧、轻松和娇媚之感。',
  '威尼斯画派是意大利文艺复兴中后期活跃在新兴城市威尼斯的画派。其艺术是为商人和上层社会服务的，同时还有满足海外需要的任务。其特点：1、用笔柔和、注重用色彩造型，色彩华丽丰富，具有装饰性；2、艺术生气勃勃、明朗、健美；3、善于用细腻的写实技法将富有诗意的自然风景与人物形象结合起米；4、题材世俗化，带有极强的享乐情调。代表画家有乔凡尼贝利尼、乔尔乔内、提香、丁托莱托、维罗纳斯等。',
  '法国画家。1699年11月2日生于巴黎，1779年12月6日卒于同地。洛可可艺术风格最具代表性的画家之一。早年入学院派画家P.-J.卡泽的画室，后为N.-N.科伊佩尔的助手。1728年静物画《鳐鱼》展出，一举成名 ，被接纳为皇家学院院士。他的画能赋予静物以生命，给人以动感。晚期以家庭风俗画为主，表现第三等级”小人物”的日常生活，画风平易、朴实，具有平和亲切之感，反映了新兴市民阶层的美学理想。'
]